const mosit = 
`1. *Стажер-разработчик бэкенда*
· Яндекс 
· Оплачиваемая стажировка от 3 до 6 месяцев 
· Гибкий график: 20, 30 или 40 часов в неделю. 
· Понимать алгоритмы и классические структуры данных  (Python, C++, Go, Java, Kotlin или Scala.) 
https://hh.ru/vacancy/108406880


2. *Стажер Frontend разработчик, Кредитование b2b*
· Ozon Банк 
· Готовность работать 40 часов в неделю в офисном графике 5/2. 
· Получение навыков CI/CD с помощью инструментов gitlab. 


3. *Стажер-разработчик интерфейсов* 
· Стажировка в СБЕР, полный день 
· знание JavaScript, CSS и HTML / опыт работы с React/Next. 
· разработка интерфейсных компонентов, фикс багов 
https://hh.ru/vacancy/108254057`;

const nizit = 
`1. *Стажер-разработчик бэкенда*
· Яндекс 
· Оплачиваемая стажировка от 3 до 6 месяцев 
· Гибкий график: 20, 30 или 40 часов в неделю. 
· Понимать алгоритмы и классические структуры данных  (Python, C++, Go, Java, Kotlin или Scala.) 
https://nn.hh.ru/vacancy/108406880


2. *Стажер-разработчик*
· IBS 
· Владение техниками верстки (HTML, CSS, SASS/LESS). 
· Понимание принципов реализации веб-интерфейсов (HTTP, REST) 
https://nn.hh.ru/vacancy/108688882`

const nizbb = 
`1. *Стажер (строительно-технические экспертизы)  (Экспертная группа Veta)*
Требуются рабочие для технических экспертиз и строительного контроля
• Ведение строительного контроля
• технические обследования зданий и сооружений
• экспертизы проектно-сметной документации и нотариальные экспертизы
https://nn.hh.ru/vacancy/108608274


2. *Сварщик (ООО Техас)*
Требуется специалист по сварке полуавтоматов на завод
• Сварка полуавтоматов
• Умение читать чертежи
• Коммуникабельность исполнительность
• Ответственность
https://nn.hh.ru/vacancy/108376669


3. *Электрогазосварщик (ДЖЕЙКЕТ РАБОТА)*
Требуется работник на сварочный аппарат
• Сварка серийной продукции аргоном ( самое сложное - баки из нержавейки, объёмом 10л)
• Сварка металлоконструкций из проф. трубы для внутренних нужд предприятия, полуавтомат.
• Испытания новых сварочных аппаратов.
• ОТСРОЧКА от ЧАСТИЧНОЙ МОБИЛИЗАЦИИ!!!
https://nn.hh.ru/vacancy/108325890`
const mosbb = 
`1. *Начинающий прораб / Стажёр (ИП Малиновская Екатерина Анатольевна)*
Мы ищем строителей, которые готовы освоить новую профессию.
• Организовывать и контролировать строительные процессы. Управлять бригадой мастеров.
• Вести первичную документацию. Изучите все технологии ремонта.
https://hh.ru/vacancy/109710408

2. *Стажер (Отраслевой маркетинг, Инженерная и дорожная инфраструктура) (Сибур)*
требуется сотрудник для проведения отчетности и анализа рынка
• 6-месячная стажировка под руководством опытного куратора
• Анализировать рынок и изучать опыт других стран и статьи о решениях из полимеров в строительстве дорог и зданий данные о строительстве дорог и зданий, о том, что мы продаём и что покупаем
https://hh.ru/vacancy/108974868

3. *Стажер-проектировщик в отдел инженерных изысканий (Обследование конструкций) (EcoStandard group)*
Требуются студенты для участия в полевых работах и составления расчетов 
• Расчеты в ПК ЛИРА-САПР или Scad Office
• Готовность к непродолжительным командировкам
• Учеба на 4-5 курсе
https://hh.ru/vacancy/108629495`

const nizeg = 
`1. *Экономист-стажер (Газ Студенты и выпускники)*
Ищем экономиста для анализа себестоимости запчастей. Стажировка для студентов.
• Знание основ и принципов бюджетирования организаций;
• Основ экономики и организации производства
• Основы порядка разработки бизнес-планов;
https://nn.hh.ru/vacancy/98785279


2. *Стажер-бухгалтер (АЛИДИ, Группа компаний)*
Ищем студентов готовых заниматься бухгалтерским учётом, и анализом нормативных актов.
• Участие в разработке методологии ведения бухгалтерского учета;
• Проведение анализа нормативных актов и законодательных изменений в части бухгалтерского и налогового учета, влияющих на бизнес;
• Подготовка отчетов и сводок по текущим вопросам бухгалтерского учета;
• Высшее образование по профилю "Экономика", "Финансы", "Бухгалтерский учет, анализ и аудит", в том числе обучающиеся 3-4 курса бакалавриата или 1,2 курса магистратуры;
https://nn.hh.ru/vacancy/109711348


3. *Младший юрисконсульт (ООО «РУСАГРО», Масложировое бизнес-направление)*
Мы ищем стажера в Центр общеправовой и договорной работы, который, под наставничеством, будет заниматься правовыми вопросами на предприятии.
• Подготовка проектов документов (ответы на запросы государственных органов, организаций);
• Взаимодействие с нотариусом по вопросам доверенностей;
• Осуществляет консультирование сотрудников по вопросам применения законодательства.
https://nn.hh.ru/vacancy/108056019
`
const moseg = 
`1. *Помощник юриста / Cтажер (Юридическая фирма Рустам Курмаев и партнеры)*
Ищем юриста для подготовки документов и выработки правовых позиций
• Помощь юристам, ведущим проекты;
• Представление интересов клиентов совместно с руководителем практики в судах, правоохранительных органах и на стадии исполнительного производства;
• Выборочное участие в судебных заседаниях;
https://nn.hh.ru/vacancy/109757961


2. *Стажер департамента социального проектирования и развития (Цемрос)*
Находимся в поиске начинающих специалистов для контроля и ведения документации
• Контроль своевременного предоставления документов и отчетов;
• Ведение реестров, контроль внесения данных;
• Организация видеоконференций, ведение протоколов;
https://nn.hh.ru/vacancy/108657309


3. *Стажер, группа корпоративного налогообложения (Б1 (B1))*
Ищем стажера для информирования клиентов и анализа информации
• Участие в различных проектах по оказанию услуг в области налогообложения
• Предоставление комплексных консультаций практического характера
• Информирование клиентов об актуальных изменениях в законодательстве и правоприменительной практике
• Cтуденты с 3 курса
https://nn.hh.ru/vacancy/108614432`

const mosws = 
`*1. Официант-стажер (Сеть кофеен Шоколадница)*
Бесплатное обучение профессии в ресторанном мире. Высокие стандарты, достойный заработок, питание, форма и развитие в компании.
• Помогать гостям в выборе блюд и напитков.
• Развитие своих навыков в продажах и общении с людьми.
• Консультирование гостей по меню и новинкам.
https://nn.hh.ru/vacancy/95870665


2. *Слесарь-механик/ученик (Еврокара-Гео (ООО Геометрия))*
Мы ищем сотрудников, которые будут обслуживать и ремонтировать технику на высоком профессиональном уровне и с позитивным настроем.
• Ремонт двигателей (дизель/бензин)
• Проведение тех. Обслуживания
• Ремонт АКПП
https://nn.hh.ru/vacancy/108624574


3. *Разнорабочий на разборку/сборку стиральных машин (ИП Зуев Виталий Михайлович)*
Активно расширяющийся сервисный центр набирает в свою команду начинающих мастеров по блочному ремонту как с опытом, так и БЕЗ ОПЫТА.
• Диагностика стиральных / посудомоечных машин (первое время под присмотром мастера - в дальнейшем самостоятельно);
• Блочный ремонт (простой в освоении и хорошо оплачиваемый);
• Дистанционное предоставление отчётности, без привязки к Сервис центру.
https://hh.ru/vacancy/109063984`
const nizws = 
`1. *Ученик печатника в типографию (ООО СПИРОС)*
В поисках специалистов для обслуживания и контроля печати на машинке 
• Печать на флексографической печатной машине
• Обслуживание печатной машины
• Контроль за качеством печати
• Настройка и запуск оборудования в работу
https://nn.hh.ru/vacancy/108241745


2. *Слесарь-инструментальщик (ООО С(Т)ИГМА-НН)*
Требуется слесарь для контроля и своевременного ремонта оборудования
• контроль за техническим состоянием пресс-форм, приспособлений и инструмента
• обеспечение безаварийной работы всех пресс-форм, приспособлений и инструмента, а также их правильной эксплуатации
• оформление календарных планов 
https://nn.hh.ru/vacancy/109444123


3. *Оцинковщик горячим способом (ПАО Завод Красное Сормово)*
Требуется помощник для вспомогательных работ, связанных с оцинкованием изделий.
• Выполнение вспомогательных работ, связанных с оцинкованием изделий: промывка, обтирка;
• Зачистка заусенцев и наплывов цинка на готовых изделиях металлической щеткой;
• Выполнение работ по бесперебойной подаче проволоки в ванны и на мотальный аппарат.
https://nn.hh.ru/vacancy/86758241`

module.exports = {mosit,nizit,mosbb,nizbb,nizeg,moseg,nizws,mosws};
